# Удаление пропусков: сохраните имя пользователя в переменной. Добавьте в начале и в конце несколько пропускоа.
# Проследите за тем, чтобы каждая служебная последовательность, "\t" и "\n", встречалась по крайней мере один раз.
# Выведите имя, чтобы были видны пропуски в начале и конце строки. атем выведите его снова с использованием
# каждой из функций удаления пропусков: lstrip(), rstrip() и strip().

nameEric = '  Eric  '
print(nameEric)
print(nameEric.lstrip())
print(nameEric.rstrip())
print(nameEric.strip())
