'''
Поработайте с переменными, создайте несколько, выведите на экран, запросите у пользователя
несколько чисел и строк и сохраните в переменные, выведите на экран.
'''

a = 7
b = 77

print(f"Вывод на экран a и b >>> a = {a},  b = {b}")

stringOne = input("Введите первую строку >>>" )
stringTwo = input("Введите вторую строку >>>" )
numberOne = int(input("Введите первое число >>>"))
numberTwo = int(input("Введите второе число >>>"))

print(f"Вывод на экран введеных значений >>> {stringOne}, {stringTwo}, {numberOne}, {numberTwo}")

