# Знаменитая цитата: найдите известное высказывание, которое вам понравилось.
# Выведите текст цитаты с именем автора. Результат должен выглядеть примерно так (включая кавычки)
#    Albert Einstein once said, "A person who never made
#    a mistake never tried anything new."

print('\n\tAlbert Einstein once said, "A person who never made\n\ta mistake never tried anything new."')