# Знаменитая цитата 2: повторите упражнение 2.5, но на этот раз сохраните имя автора в переменной famous_person.
# Затем составьте сообщение его в новой переменной с именем message.
# Выведите свое собщение.
#    Albert Einstein once said, "A person who never made
#    a mistake never tried anything new."

famous_person = "Albert Einstein"
message = f'\n\t{famous_person} once said, "A person who never made\n\ta mistake never tried anything new."'
print(message)
